{
  "others": [
   ],
   
  "general": [
    "Los músculos de nuestros ojos se mueven mucho más de lo que imaginas… ¡Aproximadamente 100.000 veces al día!",
    "Nuestro aroma es tan único como nuestras huellas digitales. Cada persona tiene su aroma único, debido a las feromonas. Excepto los gemelos idénticos, que tienen exactamente el mismo olor.",
    "El calor corporal es más de lo que imaginas. En 30 minutos, el cuerpo humano libera suficiente calor como para hervir casi medio litro de agua.",
    "¿Qué crees que crece más rápido en tu cuerpo? La respuesta no son las uñas. En realidad, el vello facial crece mucho más rápido que el de cualquier otra parte del cuerpo.",
    "Al igual que las huellas dactilares, y que los aromas, la lengua de cada persona también es una marca de identidad. De hecho, tiene huellas únicas e irrepetibles.",
    "La lengua nunca descansa. La lengua se está moviendo todo el día. Se expande, se contrae, se aplana, se vuelve a contraer. Al final del día, lo más probable es que la lengua haya hecho varios miles de movimientos.",
    "Tienes más papilas gustativas de lo que imaginas. Específicamente, alrededor de 3000. Sí, tres mil. Cada una de ellas permite identificar distintos sabores: amargo, salado, agrio, dulce y picante.",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    ""
   ],
   
  "food": [
   "Para hacer un kilogramo de miel, una abeja debe recorrer 4 millones de flores…. Para lograrlo, deben volar una distancia equivalente a dar la vuelta al mundo cuatro veces.",
   "La miel es, el único alimento que nunca se pudre.",
   "El el mundo hay más de 10 mil tipos de tomates",
   "El tomate proviene de la cultura azteca, pero su adaptabilidad a distintos tipos de ambientes lo hizo popular en todo el mundo.",
   "Los conquistadores de América veían cómo las culturas aborígenes comían tomates, pero su forma y su textura les hacían sentir desconfianza.",
   "La nuez moscada en grandes cantidades puede ser letal.",
   ""
   ],
   
  "animals": [
  "Los elefantes son maravillosos y a nuestros ojos, parecen gigantes. Sin embargo, pesan menos que la lengua de una ballena azul. Otro dato curioso sobre ellos: no pueden saltar.",
  "Los elefantes son capaces de localizar agua y de detectar lluvias a distancias de aproximadamente 250 km. A su vez, tienen un sistema intuitivo de comunicación ya que cuando un miembro de la manada encuentra alguna reserva de agua, avisa mediante gruñidos de baja frecuencia al resto de la manada.",
  "Sabias que los pandas... ¡Pueden pasar hasta 12 horas al día comiendo! Es que para suplir sus necesidades dietarias tiene que comer al menos 12 kilos de bambú diarios.",
  "Los osos panda no son los únicos que sorprenden con la cantidad de comida que consumen a diario. Los osos hormigueros comen alrededor de… ¡35.000 hormigas al día!",
  "Hay varias especies de animales que tienen la característica de ser monógamos, es decir, que se aparean toda la vida con la misma pareja. Los caballitos de mar son una de ellas. Pero hay otro dato curioso al respecto: el macho de la pareja es quien lleva las crías durante el período de gestación.",
  "Quizá no lo parezca a simple vista, pero las patas de un avestruz tienen mucha fuerza. De hecho es suficiente fuerza muscular como para matar una persona, ¡o incluso a un león!",
  "Cierta variedad de hormigas puede hacer crecer su vientre hasta un centímetro para almacenar una mezcla de agua y azúcar, llamada néctar, que les sirve de alimento. Cuando les falta agua, el resto de las hormigas recurre a sus compañeras para tomar el líquido vital.",
  "Los camellos beben mucha cantidad de agua cuando tienen la oportunidad de hacerlo, ya que en el desierto pueden pasar días sin ingerir líquido, ¡son capaces de tomar 106 litros de agua de una sola vez! Estos animales tienen una gran capacidad para almacenar copiosas cantidades de agua en su organismo y pueden pasar hasta 10 días sin beber.",
  "Los peces también toman agua. Que vivan en el agua no quiere decir que no necesiten también beberla. De hecho, si no lo hacen pueden morir deshidratados. Los peces de agua dulce simplemente la beben y ya.",
  "Si pudieras ver a un grupo de nutrias durmiendo en el agua, verías que lo hacen tomadas de la “mano”. Es un gesto muy tierno, pero que en realidad es por supervivencia: lo hacen para no derivarse o perderse.",
  "Los perros ladran, los gatos maúllan y los pájaros pían. ¿Qué hacen las jirafas? Un grupo de investigadores austriacos, armados con más de mil horas de grabación de sonidos en zoológicos se dio a la tarea de responder a esta pregunta y la respuesta es: nada. Las jirafas no emiten sonido alguno convirtiéndose de esta manera en el único mamífero con esta característica.",
  "Los escorpiones son los únicos animales que se suicidan. Lo hacen una vez que no pueden escapar de una situación de peligro; muy rara vez los mata otro animal. Siempre son ellos los que terminan con su vida.",
  "Las abejas pueden ver lo mismo que los humanos, y son tan inteligentes que los experimentos han demostrado que pueden ser entrenadas para reconocer rostros humanos. Un estudio demostró que el proceso que siguen es similar al nuestro: examinan una cara como un todo en lugar de distinguir cada elemento por separado.",
  
  "Los perros nacen sordos y ciegos.",
  "La nariz de los perros puede llegar a tener hasta 300 millones de receptores olfativos.",
  "Las papilas gustativas de los perros varían de 1,700 a 2,000 versus las casi 10,000 papilas gustativas que tenemos los humanos.",
  "La inteligencia de los canes es similar a la de un niño de 2 años.",
  "Los perros pueden llegar a entender hasta 250 palabras.",
  "Los perros si tienen una percepción del tiempo, y pueden percibir lapsos de tiempo de hasta 4 horas.",
  "Los perros que no han sido castrados, reciben el terminó de perros enteros.",
  "La raza de perros más antigua es el Saluki, se han encontrado vestigios de estos perros en tumbas egipcias.",
  "Existen aproximadamente 600 millones de perros en el mundo, se estima que 400 millones son perros callejeros.",
  "Los perros pueden sentir celos cuando sus dueños están con otros animales o personas.",
  "Los perros no ven en blanco y negro, ven además de estos colores las gamas de grises y colores azules y amarillos.",
  "Los ojos de los perros brillan en la noche, y en las fotos, debido a una telita o membrana que los recubre, se llama Tapetum lucidum, que es lo que les permite ver de noche.",
  "La nariz del perro está húmeda, porque así puede absorber mejor los químicos aromáticos del ambiente.",
  "Los perros pueden contagiarse de los bostezos de sus dueños.",
  "Todos los perros, sin importar su edad, sueñan, aunque debes saber que los perros en edad adulta son los que más sueños tienen.",
  "Los perros duermen encimados para regular su temperatura, y protegerse de ataques.",
  "Tres perros sobrevivieron al hundimiento del Titanic. Estaban en primera clase e incluían a dos Pomerania y un Pekinés que fueron rescatados.",
  "El sentido del olfato de un sabueso se puede usar como evidencia en la corte. El olfato de un Bloodhound es tan preciso que se puede admitir como evidencia en un tribunal de justicia.",
  "30% de los dálmatas son sordos de un oído y 5% son sordos en ambos. Pero los dálmatas con manchas oscuras más grandes tienen menos probabilidades de ser sordos.",
  "El perro fue la primera especie en ser domesticada por cazadores-recolectores hace más de 15.000 años, antes del desarrollo de la agricultura.",
  "El chihuahua es la raza de perro más longeva, tienen una esperanza de vida estimada entre 15 y 18 años, pero pueden llegar a vivir más de 20 años con los cuidados apropiados",
  "A los perros les encanta sentirse queridos. Los estudios demuestran que “el toque humano” mejora las funciones del perro como las respiratorias, digestivas y circulatorias.",
  "Los cachorros dálmata nacen completamente blancos.",
  "Muchos estudios han confirmado que los perros pueden ser entrenados  para detectar varias enfermedades, entre ellas el cáncer.",
  "Los perros y los humanos comparten un 75% del código genético.",
  "Aquellos perritos que son de raza pequeña viven por más tiempo que los perros de raza grande.",
  "Solamente en Estados Unidos existen unos 52.6 millones de perros.",
  "El reloj biológico del perro le permite saber la hora de su comida, hora de pasear y hasta el regreso de sus dueños.",
  "Cuando los perros están mal del estómago suelen comer hierba para luego vomitar.",
  "En caso de que a tu perrito le moleste salir a la calle mientras llueve no es porque les moleste el mojarse, sino que el sonido de la lluvia suele aumentar el resto de los sonidos y esto les molesta.",
  
  "Los gatos tienen una flexibilidad y agilidad impresionante, pueden saltar desde más de 3 metros de altura.",
  "Los gatos pueden rotar sus orejas 180 grados.",
  "Los gatos pueden pasar hasta 14 horas dormidos.",
  "Debido a su naturaleza nocturna, los gatos suelen ser mucho más hiperactivos en la tarde.",
  "La audición del gato promedio es al menos cinco veces más aguda que la de un adulto humano.",
  "Los gatos domésticos pasan cerca del 70 por ciento del día durmiendo, y 15 por ciento del día acicalándose.",
  "Un gato no puede ver directamente debajo de su nariz.",
  "Los gatos tienen uno de los sistemas sensoriales más sofisticados del mundo.",
  "La mayoría de los gatos no tiene pestañas.",
  "Los gatos tienen cinco dedos en cada pata delantera, pero sólo cuatro en la parte posterior. Sin embargo, no es raro que los gatos tengan dedos extra. ¡El gato con la mayor cantidad de dedos conocidos tenía 32, ocho en cada pata!",
  "Algunas personas creen que si sueñas con un gato blanco, te seguirá la buena suerte.",
  "Los maullidos no son un lenguaje innato para gatos, ¡los desarrollaron para comunicarse con los humanos!",
  "La esperanza de vida de un gato va de entre 12 y 14 años.",
  "Los bigotes de los gatos les sirven de indicador de espacio. Los usan para medir la distancia con otro objeto y orientarse.",
  "El cerebro de un gato se parece en un 90% al de un ser humano. Tenemos más similitudes con ellos que con los perros.",
  "Los gatos, con el paso de los años, se vuelven intolerantes a la lactosa.",
  "Los gatos tienen más memoria a largo plazo que los perros, sobre todo cuando aprenden algo haciéndolo.",
  "Los gatos sudan por sus patas.",
  "Los gatos hacen cerca de 100 sonidos, mientras que los perros solo 10.",
  "Un gato tiene la capacidad de cambiar su maullido para conseguir lo que quiera. Puede hasta imitar el llanto de un bebé para obtener comida.",
  "Los gatos tienen 36 músculos en cada oreja y funcionan como antenas parabólicas, dirigiéndolas hacia la fuente del sonido y pueden girarlas hasta 180 grados.",
  "Cuando un gato frota su cuerpo o su cabeza con alguien o algo es que está marcando su territorio.",
  "Los gatos obedecen mejor a las mujeres porque perciben mejor los sonidos agudos.",
  "La capacidad auditiva de los gatos es asombrosa. Son capaces de oír sonidos a 64 kHz. Nosotros podemos oír máximo sonidos de 20 kHz.",
  "Un gato fue alcalde de Talkeetna, Alaska, durante 15 años. Su nombre era Stubbs. Y uno se postuló para alcalde de la Ciudad de México en 2013.",
  "Los gatos negros traen mala suerte en muchas partes del mundo, pero en Australia y Reino unido es todo lo contrario.",
  "Los gatos silban para protegerse a sí mismos y demostrar que son peligrosos, lo mismo que algunas serpientes. ",
  "La nariz de los gatos es única en cada individuo, igual que las huellas dactilares en los humanos.",
  "El gato más rico se llama Blackie y su dueña le dejó más de 15 millones de libras de herencia.",
  "La lengua de los gatos esta formada por pequeños ganchos que los ayudan a desgarrar la comida. Por eso se siente áspera al tacto.",
  "Los gatos odian el agua porque su piel no les aisla bien cuando está mojada."
  ]
}